{
    "frases": [
        "Tu amor es la luz que ilumina mi vida.",
        "Cada momento contigo es un regalo precioso.",
        "Eres mi razón para sonreír cada día.",
        "A tu lado, todo es más bonito.",
        "Tú y yo, unidos por el amor eterno.",
        "Contigo, cada día es San Valentín.",
        "Eres mi sueño hecho realidad.",
        "Tu amor es mi refugio seguro.",
        "Eres la melodía que alegra mi corazón.",
        "Amar es descubrir la magia en cada instante contigo.",
        "Eres la razón por la que mi corazón late fuerte.",
        "Contigo, cada día es una aventura única.",
        "Tú eres mi lugar feliz.",
        "Eres mi inspiración diaria.",
        "A tu lado, la vida es un cuento de hadas.",
        "Eres mi sol en los días grises.",
        "Contigo, cada momento se vuelve especial.",
        "Tú eres la chispa que enciende mi corazón.",
        "Eres mi amor eterno.",
        "Amar es encontrar en ti mi hogar.",
        "Eres la razón por la que creo en el amor verdadero.",
        "Contigo, el amor es siempre nuevo.",
        "Eres mi mejor amigo y confidente.",
        "A tu lado, el tiempo se detiene.",
        "Eres el sueño que nunca quiero despertar.",
        "Tu amor es la esencia de mi felicidad.",
        "Contigo, cada día es un paso hacia la eternidad.",
        "Eres mi razón para creer en finales felices.",
        "Tú y yo, una historia de amor que nunca termina.",
        "Eres mi razón para creer en lo imposible.",
        "Contigo, cada día es una bendición.",
        "Eres mi faro en la oscuridad.",
        "Amar es compartir cada latido del corazón contigo.",
        "Eres mi mejor decisión.",
        "Tú haces que mi corazón baile de alegría.",
        "Eres mi amor, mi vida, mi todo.",
        "A tu lado, cada día es un regalo inesperado.",
        "Eres la razón por la que la vida es bella.",
        "Contigo, el amor es la respuesta a todas las preguntas.",
        "Tú eres mi destino favorito.",
        "Eres la pieza que faltaba en mi rompecabezas.",
        "Amar es elegirte todos los días.",
        "Tú eres mi canción de amor favorita.",
        "Eres mi refugio en este mundo caótico.",
        "A tu lado, el amor crece más fuerte cada día.",
        "Te Amo Mucho Querida"
    ]
}